{
  "ale": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "master" },
  "code-minimap": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "git-blame.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gv.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "minimap.vim": { "branch": "master" },
  "neocord": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-mundo": { "branch": "master" },
  "vim-rainbow": { "branch": "master" },
  "vim-sort-motion": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
